const colors = [
	{ id: '1', name: 'Серебряный' },
	{ id: '2', name: 'Фиолетовый' },
	{ id: '3', name: 'Оранжевый' },
	{ id: '4', name: 'Зеленый' },
	{ id: '5', name: 'Красный' },
	{ id: '6', name: 'Золотой' },
	{ id: '7', name: 'Угольный' },
	{ id: '8', name: 'Коричневый' },
	{ id: '9', name: 'Серый' },
	{ id: '10', name: 'Бирюзовый' },
	{ id: '11', name: 'Синий' },
	{ id: '12', name: 'Бронзовый' },
	{ id: '13', name: 'Белый' },
	{ id: '14', name: 'Кремовый' },
	{ id: '15', name: 'Черный' },
	{ id: '16', name: 'Желтый' },
	{ id: '17', name: 'Бежевый' },
	{ id: '18', name: 'Розовый' },
	{ id: '100', name: 'Два цвета' },
]

export default colors
